// - створити функцію яка обчислює та повертає площу прямокутника висотою //
 function area(a, b){
  return a * b;
 }
 let S = 's = '+ area(3,4);
  console.log(S);
  //  - створити функцію яка обчислює та повертає площу кола//
let p = 3.14;
function areaK(p, r){
    return p * r**2;
}
let S2 = 's = '+ areaK(p,7);
console.log(S2);
//- створити функцію яка обчислює та повертає площу циліндру//
function area3( R, H){
 return 2*Math.PI*R*H;
}
let S3 = 's = '+ area3(3,2);
console.log(S3);
//- створити функцію яка приймає будь-яку кількість чисел, повертає найменьше, а виводить найбільше (Math використовувати заборонено);//

function numbers() {

}